[{
	"id": 1,
	"title": "Tour Guatape Peñol",
	"short_description": "En este tour conocerás la piedra del peñol con mas de 200 metros de altura, una aventura increíble!!",
	"long_description": "Este tour es uno de los recorridos turísticos más buscados por los viajeros que vienen desde distintos lugares del mundo. En este recorrido podrás conocer uno de los pueblos más bonitos de la región donde su cultura llena de zócalos y colores te cautivará por completo. Podrás visitar la piedra del peñol con mas de 200 metros de altura y visitar la replica del viejo peñol para conocer su historia antes de la inundación programada para crear la Represa. \r\n\r\n",
	"price": "00000",
	"duration": 7,
	"image1": "tour-guatape1.jpeg",
	"image2": "tour-guatape2.jpeg",
	"image3": "tour-guatape3.jpeg"
}, {
	"id": 2,
	"title": "Tour de Pablo Escobar",
	"short_description": "De las series a la realidad! Conoce la historia del narco mas importante de Colombia",
	"long_description": "En este tour podrás visitar el edificio Mónaco, antigua residencia del famoso líder del cartel de Medellín. Luego visitaras el cementerio Montesacro donde está la tumba de Pablo y terminaras visitando su barrio ",
	"price": "00000",
	"duration": 4,
	"image1": "BARRIO_PABLO.jpeg",
	"image2": "carcel.jpeg",
	"image3": "pablo-escobar-medellin.webp"
}, {
	"id": 3,
	"title": "Vuela en Parapente   ",
	"short_description": "Sal de la rutina, vive una expreriencia inolvidable lanzandote desde el cielo y disfrutando las vistas",
	"long_description": "Haz pensado en algún momento que se siente volar?? Es una experiencia que debes vivir... Mira con otros ojos el hermoso paisaje de las montañas de Medellín y sal de la rutina, siempre acompañado de pilotos profesionales.",
	"price": "00000",
	"duration": 6,
	"image1": "tour-1653606899750.png",
	"image2": "tour-parapente2.png",
	"image3": "tour-parapente3.jpeg"
}, {
	"id": 4,
	"title": "Tour a Jardín Antioquia ",
	"short_description": "Eres amante de la naturaleza, las cascadas, miradores y cuevas... Este es un gran lugar para visitar",
	"long_description": "Este es uno de los pueblos más lindos de Colombia. Un pueblito paisa muy colorido, acogedor y de una gran biodiversidad, que está rodeado de montañas, cascadas y miradores naturales.\r\n\r\nEn Jardin, podras caminar por sus lindas calles coloridas, podras visitar la cueva del esplendor, uno de los mejores planes en este lugar, caminar por el sendero de la herrera y montar en garrucha. Tambien podrás hacer el tour del café, senderismo y canyoning.",
	"price": "00000",
	"duration": 10,
	"image1": "tour-jardin1.jpeg",
	"image2": "tour-jardin2.jpeg",
	"image3": "tour-jardin3.jpeg"
}, {
	"id": 5,
	"title": "Tour Hacienda Napoles ",
	"short_description": "El Embalse Peñol-Guatapé. Conoce uno de los lugares mas lindos y llenos de historia de la región",
	"long_description": "El Tour a la Hacienda Nápoles desde Medellín es uno de los recorridos turísticos más buscados por los viajeros que vienen desde distintos lugares del mundo. En este maravilloso recorrido podrás vivir una verdadera aventura salvaje como si estuvieras en un safari rodeado de animales originarios de África como Elefantes, Leones, Zebras, Suricatos, entre otros… A demás en este tour también encontraras un mundo acuático increíble, uno de sus mejores atractivos son las cataratas victoria...",
	"price": "00000",
	"duration": 12,
	"image1": "Hacienda-Napoles.png",
	"image2": "cataratas.jpeg",
	"image3": "pulpo_napoles.jpeg"
}, {
	"id": 6,
	"title": "Tour a Santa Fé de Antioquia",
	"short_description": "Patrimonio de Colombia que guarda los tesoros históricos más importantes del período colonial",
	"long_description": "Santa Fe de Antioquia es un Pueblo Patrimonio de Colombia que guarda los tesoros históricos más importantes del período colonial y republicano en el departamento de Antioquia. Allí se encuentra el Puente de Occidente, hermoso Monumento Nacional que cuenta con 291 metros de largo sobre el río Cauca. \r\n\r\nDiseñado por el ingeniero José María Villa en 1887, quien tambien participó en la construcción del puente de Brooklyn",
	"price": "00000",
	"duration": 7,
	"image1": "puente_santafe.jpeg",
	"image2": "fuente_santafe.jpeg",
	"image3": "calles_santafe.jpg"
}, {
	"id": 7,
	"title": "Graffiti Tour",
	"short_description": "Uno de los territorios mas peligrosos de Colombia transformado en cultura y arte",
	"long_description": "El tour de la Comuna 13 se enfoca en la transformación de un territorio que fue considerado uno de los lugares más peligrosos de Colombia, hoy en día toda esa violencia se ha ido transformando en una cultura de arte ( Break Dance, graffiti, rap, entre otras cosas) también se ha vuelto muy popular por las famosas escaleras eléctricas en medio de la montaña que te llevan a una de las mejores vistas de Medellín.\r\n\r\n",
	"price": "000000",
	"duration": 4,
	"image1": "graffiti.jpeg",
	"image2": "graffiti2.jpeg",
	"image3": "escaleras.webp"
}, {
	"id": 8,
	"title": "City Tour ",
	"short_description": "El Metro, los Metrocables y el Metroplús son algunos de los centros culturales que podrás visitar",
	"long_description": "Medellín es una de las mejores opciones turísticas, ya que en los últimos años la capital Paisa se ha destacado por su desarrollo social, cultural, económico, gastronómico, educativo y turístico.\r\n\r\nEn la Plaza Botero se encuentra la colección permanente más grande del mundo de obras de Fernando Botero. Fue el mismo artista el que las donó a la ciudad. Todo esto y mucho más conocerás en este tour",
	"price": "000000",
	"duration": 4,
	"image1": "metro.jpeg",
	"image2": "botero.jpeg",
	"image3": "metrocable.jpeg"
}, {
	"id": 9,
	"title": "TOUR VUELTA A ORIENTE  ",
	"short_description": "En este tour visitaras 4 municipios que son los mas representativos del oriente Antioqueño",
	"long_description": "En este tour pordrás visitar las poblaciones más representativas del oriente antioqueño: El Retiro, La Ceja, Rionegro, San Antonio de Pereira, el Carmen de Viboral, se visitan talleres de cerámica y artesanías. A demás disfrutaras los espectaculares paisajes naturales de clima frio: como son la Represa la fé, cultivos de flores, maderables y el salto del tequendamita.",
	"duration": 8,
	"price": "000000  ",
	"image1": "tour-1663018880192.webp",
	"image2": "tour-1663018880195.jpeg",
	"image3": "tour-1663018880201.jpeg"
}]